[LocAdmin_Strings]

FO_It_Perk_SharpArrow=Sharpening arrows and bolts;;;;;;[DEU];;;;;;;;[POL];;Заточка стрел и болтов;;;
ITEMDESC_It_Perk_SharpArrow=All you need is a hunting workbench and a recipe.;;;;;;[DEU];;;;;;;;[POL];;Все, что нужно, это охотничий верстак и рецепт.;;;
It_Book_Arrow=Book of arrows and bolts;;;;;;[DEU];;;;;;;;[POL];;Книга о стрелах и болтах;;;
ITEMDESC_It_Book_Arrow=Basics of making sharp arrows and bolts.;;;;;;[DEU];;;;;;;;[POL];;Основы изготовления острых стрел и болтов.;;;

QUEST_Blacksmith_Enchantment=In a difficult situation.;;;;;;[DEU];;;;;;;;[POL];;В трудной ситуации.;;;
QUESTUPDT_Blacksmith_Enchantment=Quest updated: In a difficult situation.;;;;;;[DEU];;;;;;;;[POL];;Задание обновлено: В трудной ситуации.;;;
IW_THE_LINES=---------;;---------;;---------;;---------;;---------;;---------;;---------;;---------;;---------;;---------;
IW_THE_Blacksmith_Enchantment01=If you demolish a burned-out house in Cap Dun, you can build a forge.;;;;;;[DEU];;;;;;;;[POL];;Если снести сгоревший дом в Кап Дуне, можно построить кузницу.;;;

INFO_New_Blacksmith_01_NPC_01=Well, stand!;;;;;;[DEU];;;;;;;;[POL];;А ну стоять!;;;
INFO_New_Blacksmith_01_PLR_02=What?;;;;;;[DEU];;;;;;;;[POL];;Что?;;;
INFO_New_Blacksmith_01_NPC_03=I need your gold.;;;;;;[DEU];;;;;;;;[POL];;Мне нужно твое золото.;;;
INFO_New_Blacksmith_01_PLR_04=You don't look like a bandit at all.;;;;;;[DEU];;;;;;;;[POL];;Ты совсем не похож на бандита.;;;
INFO_New_Blacksmith_01_NPC_05=It's not up to you to decide whether there will be a gold or a fight.;;;;;;[DEU];;;;;;;;[POL];;Это не тебе решать, золото или будет драка.;;;
INFO_New_Blacksmith_01_PLR_06=I don't give gold to the first person I meet.;;;;;;[DEU];;;;;;;;[POL];;Я не отдаю золото первому встречному.;;;
INFO_New_Blacksmith_01_NPC_07=Well, then you asked for it.;;;;;;[DEU];;;;;;;;[POL];;Ну, тогда ты сам напросился.;;;

INFO_New_Blacksmith_02_PLR_01=Already recovered?;;;;;;[DEU];;;;;;;;[POL];;Уже пришел в себя?;;;
INFO_New_Blacksmith_02_NPC_02=Oh Innos! Yes, you have steel fists. What do you want?;;;;;;[DEU];;;;;;;;[POL];;О, Иннос! Да у тебя стальные кулаки. Чего ты хочешь?;;;
INFO_New_Blacksmith_02_PLR_03=Who are you?;;;;;;[DEU];;;;;;;;[POL];;Кто ты такой?;;;
INFO_New_Blacksmith_02_NPC_04=I'm a blacksmith... well, I used to be.;;;;;;[DEU];;;;;;;;[POL];;Я кузнец... ну, был им раньше.;;;
INFO_New_Blacksmith_02_NPC_05=And now, you see, I am... a bandit.;;;;;;[DEU];;;;;;;;[POL];;А теперь вот, видишь, я... бандит.;;;

INFO_New_Blacksmith_03_PLR_01=Your clothes have a strange glow.;;;;;;[DEU];;;;;;;;[POL];;У твоей одежды странное свечение.;;;
INFO_New_Blacksmith_03_NPC_02=These are echoes of my former work. Ore spray.;;;;;;[DEU];;;;;;;;[POL];;Это отголоски моей бывшой работы. Рудное напыление.;;;
INFO_New_Blacksmith_03_NPC_03=It hit me when I was in a hurry doing my feet from the Orcs.;;;;;;[DEU];;;;;;;;[POL];;Попало на меня, когда я в впопыхах делал ноги от Орков.;;;
INFO_New_Blacksmith_03_PLR_04=Did you strengthen the armor with ore?;;;;;;[DEU];;;;;;;;[POL];;Ты усиливал доспехи рудой?;;;
INFO_New_Blacksmith_03_NPC_05=Not certainly in that way. I took a blank of armor, impregnated it with magic dust.;;;;;;[DEU];;;;;;;;[POL];;Не совсем так. Я брал заготовку доспеха, пропитывал её магической пылью.;;;
INFO_New_Blacksmith_03_NPC_06=And then finished the armor.;;;;;;[DEU];;;;;;;;[POL];;А потом доделывал доспех.;;;
INFO_New_Blacksmith_03_PLR_07=Ready armor can be processed?;;;;;;[DEU];;;;;;;;[POL];;Готовый доспех можно обработать?;;;
INFO_New_Blacksmith_03_NPC_08=Ore dust should soak all parts of the armor, evenly and in a single layer.;;;;;;[DEU];;;;;;;;[POL];;Рудная пыль должна пропитать все части доспеха, равномерно и единым слоем.;;;
INFO_New_Blacksmith_03_NPC_09=If you spray on the finished armor, then the gain will be superficial.;;;;;;[DEU];;;;;;;;[POL];;Если напылять на готовый доспех, то усиление будет поверхностным.;;;
INFO_New_Blacksmith_03_NPC_10=Waste of an already rare resource. It's not worth it.;;;;;;[DEU];;;;;;;;[POL];;Пустая трата и без того редкого ресурса. Это того не стоит.;;;

INFO_New_Blacksmith_04_PLR_01=If I find you a blacksmith and materials, will you make me armor?;;;;;;[DEU];;;;;;;;[POL];;Если я найду тебе кузнецу и материалы, ты сделаешь мне доспех?;;;
INFO_New_Blacksmith_04_NPC_02=Do you really want this? Even after I attacked you?;;;;;;[DEU];;;;;;;;[POL];;Ты и впрямь этого хочешь? Даже после того, как я на тебя напал?;;;
INFO_New_Blacksmith_04_PLR_03=Times are tough right now. And I need good armor.;;;;;;[DEU];;;;;;;;[POL];;Времена сейчас сложные. А мне нужна хорошая броня.;;;
INFO_New_Blacksmith_04_NPC_04=Well, if so, then I agree.;;;;;;[DEU];;;;;;;;[POL];;Ну, раз так, то я согласен.;;;
INFO_New_Blacksmith_04_PLR_05=Deal.;;;;;;[DEU];;;;;;;;[POL];;По рукам.;;;
INFO_New_Blacksmith_04_PLR_06=Don't go far.;;;;;;[DEU];;;;;;;;[POL];;Не уходи далеко.;;;
INFO_New_Blacksmith_04_NPC_07=And where do you think I'll go, there are Orcs all around.;;;;;;[DEU];;;;;;;;[POL];;И куда же я уйду по-твоему, тут кругом Орки.;;;

INFO_New_Blacksmith_05_PLR_01=Orcs have been driven out of Cap Dun, there is a good place for blacksmiths there.;;;;;;[DEU];;;;;;;;[POL];;Из Кап Дуна прогнали орков, там есть хорошее место для кузнецы.;;;
INFO_New_Blacksmith_05_NPC_02=What are we waiting for? Forward!;;;;;;[DEU];;;;;;;;[POL];;Чего же мы ждем? Вперед!;;;

INFO_New_Blacksmith_06_PLR_01=Here we come. This place fits perfectly.;;;;;;[DEU];;;;;;;;[POL];;Вот мы и пришли. Это место подходит идеально.;;;
INFO_New_Blacksmith_06_NPC_02=All I see is an old burnt house.;;;;;;[DEU];;;;;;;;[POL];;Я вижу только старый сгоревший дом.;;;
INFO_New_Blacksmith_06_NPC_03=There was a tent, it's easier to demolish it.;;;;;;[DEU];;;;;;;;[POL];;Там была палатка, уж проще её снести.;;;
INFO_New_Blacksmith_06_PLR_04=You may not have noticed, but they live in it. And this place is empty.;;;;;;[DEU];;;;;;;;[POL];;Может ты не заметил, но в ней живут. А это место пустует.;;;
INFO_New_Blacksmith_06_PLR_05=With a little effort, the house can be dismantled, and no one will mind.;;;;;;[DEU];;;;;;;;[POL];;Если приложить немного усилий, дом можно разобрать, и никто не будет против.;;;
INFO_New_Blacksmith_06_NPC_06=Fine. Come back later. I'll need some time to get everything set up here.;;;;;;[DEU];;;;;;;;[POL];;Хорошо. Заходи позже. Мне понадобится какое-то время, чтобы тут все обустроить.;;;

INFO_New_Blacksmith_07_PLR_01=This place has changed a lot.;;;;;;[DEU];;;;;;;;[POL];;Это место сильно преобразилось.;;;
INFO_New_Blacksmith_07_NPC_02=Say thank you to the people here.;;;;;;[DEU];;;;;;;;[POL];;Скажи спасибо здешним жителям.;;;
INFO_New_Blacksmith_07_NPC_03=As soon as they found out that I was a blacksmith, they rushed in with the whole crowd and helped.;;;;;;[DEU];;;;;;;;[POL];;Как только они узнали, что я кузнец, накинулись всей толпой и помогли.;;;
INFO_New_Blacksmith_07_NPC_04=I can sell you what I have already made, or teach you how to forge weapons.;;;;;;[DEU];;;;;;;;[POL];;Могу продать тебе то, что уже сделал, или обучить ковать оружие.;;;
INFO_New_Blacksmith_07_NPC_05=We'll talk about strengthening armor when you bring ore dust.;;;;;;[DEU];;;;;;;;[POL];;Об усилении доспехов поговорим, когда принесёшь рудную пыль.;;;
INFO_New_Blacksmith_07_PLR_06=Where can I look for her?;;;;;;[DEU];;;;;;;;[POL];;Где мне ее искать?;;;
INFO_New_Blacksmith_07_NPC_07=I think the only place now is the mines of Nordmar.;;;;;;[DEU];;;;;;;;[POL];;Думаю, сейчас единственно место - это шахты Нордмара.;;;

INFO_New_Blacksmith_08_PLR_01=I brought ore dust.;;;;;;[DEU];;;;;;;;[POL];;Я принес рудную пыть.;;;
INFO_New_Blacksmith_08_NPC_02=From the looks of you, it wasn't difficult at all...;;;;;;[DEU];;;;;;;;[POL];;Судя по твоему виду, это было совсем не сложно...;;;
INFO_New_Blacksmith_08_PLR_03=Well, yes. Just walked past the Orcs to the Hammer Clan's smelter.;;;;;;[DEU];;;;;;;;[POL];;Ну, да. Просто прошол мимо Орков в плавильню клана Молота.;;;
INFO_New_Blacksmith_08_NPC_04=Okay, show me what you brought.;;;;;;[DEU];;;;;;;;[POL];;Ладно, показывай уже что принес.;;;
INFO_New_Blacksmith_08_PLR_05=Here you are.;;;;;;[DEU];;;;;;;;[POL];;Вот держи.;;;
INFO_New_Blacksmith_08_NPC_06=So, let's see.... mmm excellent!;;;;;;[DEU];;;;;;;;[POL];;Итак, посмотрим.... ммм превосходно!;;;
INFO_New_Blacksmith_08_NPC_07=But I must disappoint you. This is only enough for one armor.;;;;;;[DEU];;;;;;;;[POL];;Но должен тебя огорчить. Этого хватит только на один доспех.;;;

INFO_New_Blacksmith_09_PLR_01=Where can I find armor pieces?;;;;;;[DEU];;;;;;;;[POL];;Где мне найти заготовки доспехов?;;;
INFO_New_Blacksmith_09_NPC_02=Walk around the world, if you see a stand with armor, then you are there.;;;;;;[DEU];;;;;;;;[POL];;Походи по миру, если увидишь стенд с доспехом, значит ты на месте.;;;
INFO_New_Blacksmith_09_PLR_03=Do you need something else?;;;;;;[DEU];;;;;;;;[POL];;Нужно что-то еще?;;;
INFO_New_Blacksmith_09_NPC_04=Yes, illuminate the ore dust. Paladins used to do this, but their days are behind them.;;;;;;[DEU];;;;;;;;[POL];;Да, осветить рудную пыль. Раньше это делали паладины, но их времена остались позади.;;;
INFO_New_Blacksmith_09_NPC_05=I think you can use a scroll with the spell Light;;;;;;[DEU];;;;;;;;[POL];;Думаю, можно применить свиток с заклинанием Свет ;;;
INFO_New_Blacksmith_09_NPC_06=I can handle this myself. But first - the preparation of armor and a scroll.;;;;;;[DEU];;;;;;;;[POL];;С этим я справлюсь сам. Но сначала - заготовка доспеха и свиток.;;;

INFO_New_Blacksmith_10A_PLR_01=I want to enhance the knight's armor.;;;;;;[DEU];;;;;;;;[POL];;Я хочу усилить доспех рыцаря.;;;
INFO_New_Blacksmith_10B_PLR_01=I want to enhance the hunting armor;;;;;;[DEU];;;;;;;;[POL];;Я хочу усилить охотничий доспех ;;;
INFO_New_Blacksmith_10C_PLR_01=I want to strengthen the mantle of fire.;;;;;;[DEU];;;;;;;;[POL];;Я хочу усилить мантию огня.;;;
INFO_New_Blacksmith_10D_PLR_01=I want to strengthen the Nordmar armor.;;;;;;[DEU];;;;;;;;[POL];;Я хочу усилить нордмарский доспех.;;;
INFO_New_Blacksmith_10E_PLR_01=I want to enhance the nomad's clothes.;;;;;;[DEU];;;;;;;;[POL];;Я хочу усилить одежду кочевника.;;;
INFO_New_Blacksmith_10F_PLR_01=I want to strengthen the assassin's armor.;;;;;;[DEU];;;;;;;;[POL];;Я хочу усилить ассасинский доспех.;;;
INFO_New_Blacksmith_10_NPC_02=Fine. I need a little time.;;;;;;[DEU];;;;;;;;[POL];;Хорошо. Мне потребуется немного времени.;;;

INFO_New_Blacksmith_11_PLR_01=How did everything go?;;;;;;[DEU];;;;;;;;[POL];;Как всё прошло?;;;
INFO_New_Blacksmith_11_NPC_02=Hands still remember! Here you are.;;;;;;[DEU];;;;;;;;[POL];;Руки всё ещё помнят! Вот, держи.;;;
INFO_New_Blacksmith_11_PLR_03=Thank you.;;;;;;[DEU];;;;;;;;[POL];;Благодарю.;;;
INFO_New_Blacksmith_11_NPC_04=Trivia. You helped me get back to my favorite craft.;;;;;;[DEU];;;;;;;;[POL];;Пустяки. Ты ведь помог мне вернуться к любимому ремеслу.;;;

INFO_New_Blacksmith_Filler_PLR_01=There is a cave with rebels nearby, they are now looking for a blacksmith.;;;;;;[DEU];;;;;;;;[POL];;Здесь недалеко пещера с повстанцами, они сейчас ищут кузнеца.;;;
INFO_New_Blacksmith_Filler_NPC_02=Engaged in blacksmithing in a cave, I can still understand this.;;;;;;[DEU];;;;;;;;[POL];;Заниматься кузнечным ремеслом в пещере, это я еще могу понять.;;;
INFO_New_Blacksmith_Filler_NPC_03=But you propose to make armor reinforced with ore.;;;;;;[DEU];;;;;;;;[POL];;Но ты же предлагаешь сделать усиленные рудой доспехи.;;;
INFO_New_Blacksmith_Filler_NPC_04=And for this you need a well-ventilated place.;;;;;;[DEU];;;;;;;;[POL];;А для этого нужно хорошо проветриваемое место.;;;
INFO_New_Blacksmith_Filler_NPC_05=Vapors of ore dust are, to put it mildly, toxic.;;;;;;[DEU];;;;;;;;[POL];;Пары рудной пыли, мягко говоря токсичны.;;;
INFO_New_Blacksmith_Filler_NPC_06=I would not like to breathe them unnecessarily.;;;;;;[DEU];;;;;;;;[POL];;Мне бы не хотелось без лишней надобности ими дышать.;;;
INFO_New_Blacksmith_Filler_PLR_07=Understand.;;;;;;[DEU];;;;;;;;[POL];;Понимаю.;;;
INFO_New_Blacksmith_Filler_PLR_08=I'll try to find a better place.;;;;;;[DEU];;;;;;;;[POL];;Попробую подыскать более подходящее место.;;;

INFO_New_BarKeeper_01_NPC_01=I can sell you a special kind of dark beer.;;;;;;[DEU];;;;;;;;[POL];;Могу продать тебе особый сорт темного пива.;;;
INFO_New_BarKeeper_01_NPC_02=Pay 100 coins and you can pour from the barrel hanging on the wall.;;;;;;[DEU];;;;;;;;[POL];;Заплати 100 монет и сможешь налить из бочки, который висит на стене.;;;
INFO_New_BarKeeper_02_DSC_01=Buy beer.;;;;;;[DEU];;;;;;;;[POL];;Купить пиво.;;;
INFO_New_BarKeeper_02_NPC_01=A good choice!;;;;;;[DEU];;;;;;;;[POL];;Хороший выбор!;;;

INFO_New_Player_01_PLR_01=There seems to be something in this bag.;;;;;;[DEU];;;;;;;;[POL];;Кажется в этом мешке что-то есть.;;;
INFO_New_Player_02_PLR_01=A little more, almost got it.;;;;;;[DEU];;;;;;;;[POL];;Еще немного, практически достал.;;;
INFO_New_Player_03_PLR_01=Just look.;;;;;;[DEU];;;;;;;;[POL];;Ты только посмотри.;;;

INFO_New_Ghost_01_PLR_01=What?;;;;;;[DEU];;;;;;;;[POL];;Что?;;;
INFO_New_Ghost_01_PLR_02=Did I steal something?;;;;;;[DEU];;;;;;;;[POL];;Я что-то украл?;;;
INFO_New_Ghost_01_PLR_03=Ring?;;;;;;[DEU];;;;;;;;[POL];;Кольцо?;;;
INFO_New_Ghost_01_PLR_04=Return?;;;;;;[DEU];;;;;;;;[POL];;Вернуть?;;;

FO_Sheep=A sheep;;;;;;[DEU];;;;;;;;[POL];;Овца;;;
FO_Ram=Baran;;;;;;[DEU];;;;;;;;[POL];;Баран;;;
FO_Camel=Camel;;;;;;[DEU];;;;;;;;[POL];;Верблюд;;;
FO_Hanged=Hanged;;;;;;[DEU];;;;;;;;[POL];;Повешенный;;;
FO_NPC_Blacksmith=Blacksmith;;;;;;[DEU];;;;;;;;[POL];;Кузнец;;;
FO_NPC_Farmer=Farmer;;;;;;[DEU];;;;;;;;[POL];;Фермер;;;
FO_NPC_Donkey=Donkey;;;;;;[DEU];;;;;;;;[POL];;Осел;;;

FO_It_Sheep_Fur=Lamb skin;;;;;;[DEU];;;;;;;;[POL];;Баранья шкура;;;
FO_It_Sheep_Meat_Raw=Raw lamb;;;;;;[DEU];;;;;;;;[POL];;Сырая баранина;;;
FO_It_Sheep_Meat_Fried=Roast lamb;;;;;;[DEU];;;;;;;;[POL];;Жаренная баранина;;;
FO_It_Meat_Fish_01=Fried fish;;;;;;[DEU];;;;;;;;[POL];;Жаренная рыба;;;
FO_It_Key_Montera_Cellar=Funeral key;;;;;;[DEU];;;;;;;;[POL];;Ключ от погреба;;;
FO_It_Wheat=Wheat;;;;;;[DEU];;;;;;;;[POL];;Пшеница;;;
FO_It_Beer_Montera=Beer from Montera;;;;;;[DEU];;;;;;;;[POL];;Пиво из Монтеры;;;
FO_It_Shell=Shell;;;;;;[DEU];;;;;;;;[POL];;Ракушка;;;
FO_It_Pearl=white pearl;;;;;;[DEU];;;;;;;;[POL];;Белая жемчужина;;;
FO_It_Pearl_Black=Black Pearl;;;;;;[DEU];;;;;;;;[POL];;Черная жемчужина;;;
FO_It_Chicken_Egg=chicken egg;;;;;;[DEU];;;;;;;;[POL];;Куринное яйцо;;;
FO_It_Chickenleg_Raw=Raw chicken leg;;;;;;[DEU];;;;;;;;[POL];;Сырая куриная ножка;;;
FO_It_Chickenleg=Chicken's leg;;;;;;[DEU];;;;;;;;[POL];;Куриная ножка;;;
FO_It_1H_Sword_Blade=ancient blade;;;;;;[DEU];;;;;;;;[POL];;Старинный клинок;;;
FO_It_2H_Sword_Frost=ancient blade;;;;;;[DEU];;;;;;;;[POL];;Старинный клинок;;;
FO_It_2H_Sword_Fire=ancient blade;;;;;;[DEU];;;;;;;;[POL];;Старинный клинок;;;
FO_It_Frost_Arrow=Ice arrow;;;;;;[DEU];;;;;;;;[POL];;Ледяная стрела;;;
FO_It_Pig_Fried_01=Fried pork;;;;;;[DEU];;;;;;;;[POL];;Жаренная свинина;;;
FO_It_Deer_Fried_01=Roasted venison;;;;;;[DEU];;;;;;;;[POL];;Жаренная оленина;;;
FO_It_Ore_Dust=ore dust;;;;;;[DEU];;;;;;;;[POL];;Рудная пыль;;;
FO_Enchanted_Ritter=Reinforced Knight's Armor;;;;;;[DEU];;;;;;;;[POL];;Усиленный доспех рыцаря;;;
FO_Enchanted_Hunter=Reinforced Hunter Armor;;;;;;[DEU];;;;;;;;[POL];;Усиленный доспех охотника;;;
FO_Enchanted_Firemage=Enhanced Mantle of Fire;;;;;;[DEU];;;;;;;;[POL];;Усиленная мантия огня;;;
FO_Enchanted_Nordmar=Reinforced Nordmar Armor;;;;;;[DEU];;;;;;;;[POL];;Усиленный нордмарский доспех;;;
FO_Enchanted_Nomad=Reinforced Nomad Clothes;;;;;;[DEU];;;;;;;;[POL];;Усиленная одежда кочевника;;;
FO_Enchanted_Assasin=Reinforced Assassin Armor;;;;;;[DEU];;;;;;;;[POL];;Усиленный ассасинский доспех;;;
FO_It_Sharp_Arrow=sharp arrow;;;;;;[DEU];;;;;;;;[POL];;Острая стрела;;;
FO_It_Sharp_Bolt=sharp bolt;;;;;;[DEU];;;;;;;;[POL];;Острый болт;;;
FO_It_Detail_Body_Ritter=Knight Armor Components;;;;;;[DEU];;;;;;;;[POL];;Компоненты доспеха рыцаря;;;
FO_It_Detail_Body_Hunter=Hunter Armor Components;;;;;;[DEU];;;;;;;;[POL];;Компоненты доспеха охотника;;;
FO_It_Detail_Body_Firemage=Mage Robe Components;;;;;;[DEU];;;;;;;;[POL];;Компоненты мантии мага;;;
FO_It_Detail_Body_Nordmar=Nordmar Armor Components;;;;;;[DEU];;;;;;;;[POL];;Компоненты нордмарского доспеха;;;
FO_It_Detail_Body_Nomad=Nomad Clothing Components;;;;;;[DEU];;;;;;;;[POL];;Компоненты одежды кочевника;;;
FO_It_Detail_Body_Assasin=Assassin Armor Components;;;;;;[DEU];;;;;;;;[POL];;Компоненты ассасинского доспеха;;;
FO_It_Fire_Heart=Flaming golem heart;;;;;;[DEU];;;;;;;;[POL];;Пылающие сердце голема;;;
FO_It_Frost_Heart=Ice Golem Heart;;;;;;[DEU];;;;;;;;[POL];;Ледяное сердце голема;;;
FO_It_Lester_G1=Lester's old clothes;;;;;;[DEU];;;;;;;;[POL];;Старая одежда Лестера;;;
FO_It_Strange_Key=strange key;;;;;;[DEU];;;;;;;;[POL];;Странный ключ;;;
FO_It_Recipe_Key_Lockpick=The recipe is short;;;;;;[DEU];;;;;;;;[POL];;Рецепт отмычек;;;

ITEMDESC_It_Sheep_Fur=Very soft wool.;;;;;;[DEU];;;;;;;;[POL];;Очень мягкая шерсть.;;;
ITEMDESC_It_Sheep_Meat_Raw=Who eats raw meat?;;;;;;[DEU];;;;;;;;[POL];;Кто употребляет мясо в сыром виде?;;;
ITEMDESC_It_Sheep_Meat_01=The effect of the use may be quite different.;;;;;;[DEU];;;;;;;;[POL];;Эффект от употребления может быть совсем другим.;;;
ITEMDESC_It_Meat_Fish_Fried=Fried until golden brown.;;;;;;[DEU];;;;;;;;[POL];;Пожарено до золотистой корочки.;;;
ITEMDESC_It_Key_Montera_Cellar=Found in Monterey.;;;;;;[DEU];;;;;;;;[POL];;Найден в Монтере.;;;
ITEMDESC_It_Wheat=An important element in baking bread.;;;;;;[DEU];;;;;;;;[POL];;Важный элемент при выпекании хлеба.;;;
ITEMDESC_It_Beer_Montera=Very strong. Hits hard on health.;;;;;;[DEU];;;;;;;;[POL];;Очень крепкое. Сильно бьет по здоровью.;;;
ITEMDESC_It_Shell=Sometimes there is something valuable inside.;;;;;;[DEU];;;;;;;;[POL];;Внутри иногда бывает что-то ценное.;;;
ITEMDESC_It_Pearl=It is a pity that there are no jewelers left. For sale.;;;;;;[DEU];;;;;;;;[POL];;Жаль что ювелиров не осталось. На продажу.;;;
ITEMDESC_It_Pearl_Black=It is a pity that there are no jewelers left. For sale.;;;;;;[DEU];;;;;;;;[POL];;Жаль что ювелиров не осталось. На продажу.;;;
ITEMDESC_It_Chicken_Egg=A simple chicken egg, yolk and protein.;;;;;;[DEU];;;;;;;;[POL];;Простое куриное яйцо, желток и белок.;;;
ITEMDESC_It_Chickenleg_Raw=Who eats raw meat?;;;;;;[DEU];;;;;;;;[POL];;Кто употребляет мясо в сыром виде?;;;
ITEMDESC_It_Chickenleg=Roasted on an open fire.;;;;;;[DEU];;;;;;;;[POL];;Пожарена на открытом огне.;;;
ITEMDESC_It_1H_Sword_Blade=Magic shattered the steel in that blade.;;;;;;[DEU];;;;;;;;[POL];;Магия разрушила сталь в этом клинке.;;;
ITEMDESC_It_2H_Sword_Frost=Magic shattered the steel in that blade.;;;;;;[DEU];;;;;;;;[POL];;Магия разрушила сталь в этом клинке.;;;
ITEMDESC_It_2H_Sword_Fire=Magic shattered the steel in that blade.;;;;;;[DEU];;;;;;;;[POL];;Магия разрушила сталь в этом клинке.;;;
ITEMDESC_It_Frost_Arrow=Cooling Arrows.;;;;;;[DEU];;;;;;;;[POL];;Охлаждающие стрелы.;;;
ITEMDESC_It_Pig_Fried_01=Roasted on an open fire.;;;;;;[DEU];;;;;;;;[POL];;Пожарено на открытом огне.;;;
ITEMDESC_It_Deer_Fried_01=Roasted on an open fire.;;;;;;[DEU];;;;;;;;[POL];;Пожарено на открытом огне.;;;
ITEMDESC_It_Ore_Dust=Very valuable.;;;;;;[DEU];;;;;;;;[POL];;Очень ценная.;;;
ITEMDESC_Enchanted_Ritter=Ore spray.;;;;;;[DEU];;;;;;;;[POL];;Рудное напыление.;;;
ITEMDESC_Enchanted_Hunter=Ore spray.;;;;;;[DEU];;;;;;;;[POL];;Рудное напыление.;;;
ITEMDESC_Enchanted_Firemage=Ore spray.;;;;;;[DEU];;;;;;;;[POL];;Рудное напыление.;;;
ITEMDESC_Enchanted_Nordmar=Ore spray.;;;;;;[DEU];;;;;;;;[POL];;Рудное напыление.;;;
ITEMDESC_Enchanted_Nomad=Ore spray.;;;;;;[DEU];;;;;;;;[POL];;Рудное напыление.;;;
ITEMDESC_Enchanted_Assasin=Ore spray.;;;;;;[DEU];;;;;;;;[POL];;Рудное напыление.;;;
ITEMDESC_It_Sharp_Arrow=An arrow with a point of animal teeth.;;;;;;[DEU];;;;;;;;[POL];;Стрела с острием из звериных зубов.;;;
ITEMDESC_It_Sharp_Bolt=Animal-teeth-pointed bolt.;;;;;;[DEU];;;;;;;;[POL];;Болт с острием из звериных зубов.;;;
ITEMDESC_It_Fire_Heart=This heart radiates magic, and it can be used.;;;;;;[DEU];;;;;;;;[POL];;Это сердце излучает магию, и её можно использовать.;;;
ITEMDESC_It_Frost_Heart=This heart radiates magic, and it can be used.;;;;;;[DEU];;;;;;;;[POL];;Это сердце излучает магию, и её можно использовать.;;;
ITEMDESC_It_Lester_G1=He wore it when he was a convict in a colony.;;;;;;[DEU];;;;;;;;[POL];;Он носил ее когда, был каторжником в колонии.;;;
ITEMDESC_It_Strange_Key=The chest is always somewhere nearby.;;;;;;[DEU];;;;;;;;[POL];;Сундук всегда где-то рядом.;;;

FO_G3_Interact_Montera_Beer=Barrel with beer;;;;;;[DEU];;;;;;;;[POL];;Бочонок с пивом;;;
FO_G3_Interact_Wheat_01=Wheat;;;;;;[DEU];;;;;;;;[POL];;Пшеница;;;
FO_G3_Interact_Wheat_02=Wheat;;;;;;[DEU];;;;;;;;[POL];;Пшеница;;;
FO_G3_Interact_Wheat_03=Wheat;;;;;;[DEU];;;;;;;;[POL];;Пшеница;;;
FO_G3_Interact_Wheat_04=Wheat;;;;;;[DEU];;;;;;;;[POL];;Пшеница;;;
FO_G3_Interact_Wheat_05=Wheat;;;;;;[DEU];;;;;;;;[POL];;Пшеница;;;
FO_G3_Interact_Cooker=Plate;;;;;;[DEU];;;;;;;;[POL];;Плита;;;
FO_G3_Interact_Bake=Bake;;;;;;[DEU];;;;;;;;[POL];;Печь;;;
FO_G3_Interact_Rope_Faring=Rope;;;;;;[DEU];;;;;;;;[POL];;Веревка;;;
FO_G3_Interact_Rope_Bakaresh=Rope;;;;;;[DEU];;;;;;;;[POL];;Веревка;;;
FO_G3_Interact_Montera_Cellar_01=A funeral;;;;;;[DEU];;;;;;;;[POL];;Погреб;;;
FO_G3_Interact_Montera_Cellar_02=Exit;;;;;;[DEU];;;;;;;;[POL];;Выход;;;
FO_G3_Interact_Trelis_Cellar_01=A funeral;;;;;;[DEU];;;;;;;;[POL];;Погреб;;;
FO_G3_Interact_Trelis_Cellar_02=Exit;;;;;;[DEU];;;;;;;;[POL];;Выход;;;
FO_G3_Interact_Silden_Cellar_01=A funeral;;;;;;[DEU];;;;;;;;[POL];;Погреб;;;
FO_G3_Interact_Silden_Cellar_02=Exit;;;;;;[DEU];;;;;;;;[POL];;Выход;;;
FO_G3_Interact_Workbench=hunting workbench;;;;;;[DEU];;;;;;;;[POL];;Охотничий верстак;;;
FO_G3_Interact_Sack_Open=Grain bag;;;;;;[DEU];;;;;;;;[POL];;Мешок с зерном;;;
FO_G3_Interact_Lever=Lever arm;;;;;;[DEU];;;;;;;;[POL];;Рычаг;;;
FO_G3_Interact_Bookstand_Old=The old book;;;;;;[DEU];;;;;;;;[POL];;Старая книга;;;
FO_G3_Chest_Hanged=Chest;;;;;;[DEU];;;;;;;;[POL];;Сундук;;;
FO_G3_Chest_Ghost=Chest;;;;;;[DEU];;;;;;;;[POL];;Сундук;;;
FO_It_Chest_Fire=Chest;;;;;;[DEU];;;;;;;;[POL];;Сундук;;;
FO_It_Chest_Frost=Chest;;;;;;[DEU];;;;;;;;[POL];;Сундук;;;
FO_It_Chest_Empty_01=Chest;;;;;;[DEU];;;;;;;;[POL];;Сундук;;;

INFO_Interact_Cooker_01_DSC_01=fry lamb;;;;;;[DEU];;;;;;;;[POL];;Пожарить баранину;;;
INFO_Interact_Cooker_02_DSC_01=fry pork;;;;;;[DEU];;;;;;;;[POL];;Пожарить свинину;;;
INFO_Interact_Cooker_03_DSC_01=fry venison;;;;;;[DEU];;;;;;;;[POL];;Пожарить оленину;;;
INFO_Interact_Cooker_04_DSC_01=fry fish;;;;;;[DEU];;;;;;;;[POL];;Пожарить рыбу;;;
INFO_Interact_Cooker_05_DSC_01=Roast chicken leg;;;;;;[DEU];;;;;;;;[POL];;Пожарить куриную ножку;;;
INFO_Interact_Cooker_A_DSC_01=Fry one serving;;;;;;[DEU];;;;;;;;[POL];;Пожарить одну порцию;;;
INFO_Interact_Cooker_B_DSC_01=Fry five servings;;;;;;[DEU];;;;;;;;[POL];;Пожарить пять порций;;;
INFO_Interact_Cooker_C_DSC_01=Fry ten servings;;;;;;[DEU];;;;;;;;[POL];;Пожарить десять порций;;;

INFO_No_Key_DSC_01=I need a key;;;;;;[DEU];;;;;;;;[POL];;Мне нужен:Ключ;;;
INFO_No_Pan_DSC_01=I need: frying pan;;;;;;[DEU];;;;;;;;[POL];;Мне нужна:Сковорода;;;
INFO_No_Wheat_DSC_01=I need: Wheat;;;;;;[DEU];;;;;;;;[POL];;Мне нужна:Пшеница;;;
INFO_No_Pan_Wheat_DSC_01=I need: Frying pan and Wheat;;;;;;[DEU];;;;;;;;[POL];;Мне нужна:Сковорода и Пшеница;;;
INFO_It_Pearl_DSC_01=White pearl obtained;;;;;;[DEU];;;;;;;;[POL];;Белая жемчужина получена;;;
INFO_It_Pearl_Black_DSC_01=Black Pearl obtained;;;;;;[DEU];;;;;;;;[POL];;Черная жемчужина получена;;;
INFO_It_Pearl_Empty_DSC_01=There is nothing;;;;;;[DEU];;;;;;;;[POL];;Ничего нет;;;
INFO_Bonus_Recipes_DSC_01=Recipes received: Sharpen arrows and bolts;;;;;;[DEU];;;;;;;;[POL];;Получены рецепты: Заточки стрел и болтов;;;
INFO_Return_Ring_DSC_01=Return the ring;;;;;;[DEU];;;;;;;;[POL];;Вернуть кольцо;;;
INFO_Refuse_DSC_01=Refuse;;;;;;[DEU];;;;;;;;[POL];;Отказаться;;;
INFO_Buy_Detail_Body_DSC_01=Buy armor blank;;;;;;[DEU];;;;;;;;[POL];;Купить заготовку доспеха;;;
INFO_Theft_DSC_01=Theft;;;;;;[DEU];;;;;;;;[POL];;Кража;;;
INFO_No_Pan_Meat_DSC_01=I need: Frying pan and Meat;;;;;;[DEU];;;;;;;;[POL];;Мне нужна:Сковорода и Мясо;;;

INFO_Workbench_Instructions_DSC_01=Read instructions;;;;;;[DEU];;;;;;;;[POL];;Прочитать инструкцию;;;
INFO_Workbench_ArrowCraft_DSC_01=Create Arrows;;;;;;[DEU];;;;;;;;[POL];;Создать стрелы;;;
INFO_Workbench_ArrowCraft_X10_DSC_01=Create arrows x10;;;;;;[DEU];;;;;;;;[POL];;Создать стрелы х10;;;
INFO_Workbench_BoltCraft_DSC_01=Create bolts;;;;;;[DEU];;;;;;;;[POL];;Создать болты;;;
INFO_Workbench_BoltCraft_X10_DSC_01=Create bolts x10;;;;;;[DEU];;;;;;;;[POL];;Создать болты х10;;;
INFO_Workbench_CrawlerArmor_DSC_01=Crawler Shell Armor;;;;;;[DEU];;;;;;;;[POL];;Доспех из панцирей ползунов;;;
INFO_Workbench_Heavy_Hunter_Armor_DSC_01=Hunter Heavy Armor;;;;;;[DEU];;;;;;;;[POL];;Тяжелый доспех охотника;;;
INFO_Workbench_CrossbowMerc_DSC_01=Reinforced Mercenary Crossbow;;;;;;[DEU];;;;;;;;[POL];;Усиленный арбалет наемника;;;

INFO_Workbench_01_DSC_01=Making Arrows;;;;;;[DEU];;;;;;;;[POL];;Создание стрел;;;
INFO_Workbench_01A_DSC_01=simple arrows;;;;;;[DEU];;;;;;;;[POL];;Простые стрелы;;;
INFO_Workbench_01A_Text=1 Club 1 Iron ore. Required Skill: Blacksmith;;;;;;[DEU];;;;;;;;[POL];;1 Дубина 1 Железная руда. Нужен навык: Кузнец;;;
INFO_Workbench_01B_DSC_01=Stun Arrows;;;;;;[DEU];;;;;;;;[POL];;Оглушающие стрелы;;;
INFO_Workbench_01B_Text=10 Arrows 100 Coins.;;;;;;[DEU];;;;;;;;[POL];;10 Cтрел 100 Mонет.;;;
INFO_Workbench_01C_DSC_01=Gilded Arrows;;;;;;[DEU];;;;;;;;[POL];;Позолоченные стрелы;;;
INFO_Workbench_01C_Text=3 Arrows 1 Gold Nugget. Skill Required: Arrow Sharpening;;;;;;[DEU];;;;;;;;[POL];;3 Стрелы 1 Золотой самородок. Нужен навык: Заточка стрел;;;
INFO_Workbench_01D_DSC_01=ore arrows;;;;;;[DEU];;;;;;;;[POL];;Рудные стрелы;;;
INFO_Workbench_01D_Text=4 Arrows 1 Ore 1 Iron ore. Skill Required: Arrow Sharpening;;;;;;[DEU];;;;;;;;[POL];;4 Стрелы 1 Руда 1 Железная руда. Нужен навык: Заточка стрел;;;

INFO_Workbench_02_DSC_01=Sharpening arrows;;;;;;[DEU];;;;;;;;[POL];;Заточка стрел;;;
INFO_Workbench_02A_DSC_01=Sharpen 2 arrows;;;;;;[DEU];;;;;;;;[POL];;Заточить 2 стрелы;;;
INFO_Workbench_02B_DSC_01=Sharpen 20 arrows;;;;;;[DEU];;;;;;;;[POL];;Заточить 20 стрел;;;
INFO_Workbench_02C_DSC_01=Sharpen 50 arrows;;;;;;[DEU];;;;;;;;[POL];;Заточить 50 стрел;;;
INFO_Workbench_02_Text=2 Arrows 1 Tooth Skill required: Arrow sharpening.;;;;;;[DEU];;;;;;;;[POL];;2 Стрелы 1 Зуб. Нужен навык: Заточка стрел.;;;

INFO_Workbench_03_DSC_01=Create bolts;;;;;;[DEU];;;;;;;;[POL];;Создание болтов;;;
INFO_Workbench_03A_DSC_01=Simple Bolts;;;;;;[DEU];;;;;;;;[POL];;Простые Болты;;;
INFO_Workbench_03A_Text=1 Club 1 Iron ore. Required Skill: Blacksmith;;;;;;[DEU];;;;;;;;[POL];;1 Дубина 1 Железная руда. Нужен навык: Кузнец;;;

INFO_Workbench_04_DSC_01=Bolt sharpening;;;;;;[DEU];;;;;;;;[POL];;Заточка болтов;;;
INFO_Workbench_04A_DSC_01=sharpen 2 bolts;;;;;;[DEU];;;;;;;;[POL];;Заточить 2 болтов;;;
INFO_Workbench_04B_DSC_01=Sharpen 20 bolts;;;;;;[DEU];;;;;;;;[POL];;Заточить 20 болтов;;;
INFO_Workbench_04C_DSC_01=Sharpen 50 bolts;;;;;;[DEU];;;;;;;;[POL];;Заточить 50 болтов;;
INFO_Workbench_04_Text=2 Bolts 1 Teeth Skill required: Arrow sharpening.;;;;;;[DEU];;;;;;;;[POL];;2 Болта 1 Зуб. Нужен навык: Заточка стрел.;;;

FO_It_Letter_Arrow=Arrows;;;;;;[DEU];;;;;;;;[POL];;Стрелы;;;
ITEMDESC_It_Letter_Arrow=With this recipe and the right ingredients, the hero can make arrows.;;;;;;[DEU];;;;;;;;[POL];;С этим рецептом и нужными ингредиентами герой может делать стрелы.;;;
FO_It_Letter_BluntArrow=Arrows stunning;;;;;;[DEU];;;;;;;;[POL];;Стрелы оглушающие;;;
ITEMDESC_It_Letter_BluntArrow=With this instruction and the right ingredients, the hero can make stun arrows.;;;;;;[DEU];;;;;;;;[POL];;С этой инструкцией и нужными ингредиентами герой может делать оглушающие стрелы.;;;
FO_It_Letter_SharpArrow=Arrows are sharp;;;;;;[DEU];;;;;;;;[POL];;Стрелы острые;;;
ITEMDESC_It_Letter_SharpArrow=With this recipe and the right ingredients, the hero can make sharp arrows.;;;;;;[DEU];;;;;;;;[POL];;С этим рецептом и нужными ингредиентами герой может делать острые стрелы.;;;
FO_It_Letter_GoldArrow=Arrows gilded;;;;;;[DEU];;;;;;;;[POL];;Стрелы позолоченные;;;
ITEMDESC_It_Letter_GoldArrow=With this recipe and the right ingredients, the hero can enhance arrows with gold.;;;;;;[DEU];;;;;;;;[POL];;С этим рецептом и нужными ингредиентами герой может усилить стрелы золотом.;;;
FO_It_Letter_Ore__Arrow=Ore Arrows;;;;;;[DEU];;;;;;;;[POL];;Стрелы из руды;;;
ITEMDESC_It_Letter_Ore__Arrow=With this recipe and the right ingredients, a hero can enhance arrows with an alloy of iron and magic ore.;;;;;;[DEU];;;;;;;;[POL];;С этим рецептом и нужными ингредиентами герой может усилить стрелы сплавом железа и магической руды.;;;
FO_It_Letter_Bolt=bolts;;;;;;[DEU];;;;;;;;[POL];;Болты;;;
ITEMDESC_It_Letter_Bolt=With this recipe and the right ingredients, the hero can make bolts.;;;;;;[DEU];;;;;;;;[POL];;С этим рецептом и нужными ингредиентами герой может делать болты.;;;
FO_It_Letter_SharpBolt=Bolts are sharp;;;;;;[DEU];;;;;;;;[POL];;Болты острые;;;
ITEMDESC_It_Letter_SharpBolt=With this recipe and the right ingredients, the hero can make sharp bolts.;;;;;;[DEU];;;;;;;;[POL];;С этим рецептом и нужными ингредиентами герой может делать острые болты.;;;
FO_It_Letter_CrawlerArmor=Crawler Shell Armor;;;;;;[DEU];;;;;;;;[POL];;Доспех из панцирей ползунов;;;
ITEMDESC_It_Letter_CrawlerArmor=With this recipe and the right ingredients, the hero can make armor out of crawler shells.;;;;;;[DEU];;;;;;;;[POL];;С этим рецептом и нужными ингредиентами герой может сделать доспех из панцирей ползунов.;;;
FO_It_Letter_Heavy_Hunter_Armor=Heavy armor hunter;;;;;;[DEU];;;;;;;;[POL];;Тяжелый доспех охотник;;;
ITEMDESC_It_Letter_Heavy_Hunter_Armor=With this recipe and the right ingredients, a hero can make a heavy hunter armor.;;;;;;[DEU];;;;;;;;[POL];;С этим рецептом и нужными ингредиентами герой может сделать тяжелый доспех охотник.;;;
FO_It_Letter_CrossbowMerc=;;;;;;;;;;;;;;;;Усиленный арбалет наемника;;;
ITEMDESC_It_Letter_CrossbowMerc=;;;;;;;;;;;;;;;;С этим рецептом и нужными ингредиентами герой может сделать усиленный арбалет наемника.;;;

LETTERHEADER_Arrow=Arrows\nX\n3;;;;;;[DEU];;;;;;;;[POL];;Стрелы\nХ\n3;;;
LETTERTEXT_Arrow=\n1 Cudgel.\n\n1 Iron ore.\n\n\n[Instruction Note Indecipherable]\n\n\n\nSkill required: Blacksmith.;;;;;;[DEU];;;;;;;;[POL];;\n1 Дубина.\n\n1 Железная руда.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Кузнец.;;;
LETTERHEADER_BluntArrow=Stun Arrows\nX\n10;;;;;;[DEU];;;;;;;;[POL];;Оглушающие стрелы\nХ\n10;;;
LETTERTEXT_BluntArrow=\n10 Arrows.\n\n100 Coins.\n\n\n[Instruction note cannot be parsed];;;;;;[DEU];;;;;;;;[POL];;\n10 Cтрел.\n\n100 Монет.\n\n\n[Примечание к инструкции не разобрать];;;
LETTERHEADER_SharpArrow=Sharp Arrows\nX\n2;;;;;;[DEU];;;;;;;;[POL];;Острые стрелы\nХ\n2;;;
LETTERTEXT_SharpArrow=\n2 Arrows.\n\n1 Teeth.\n\n\n[Instruction Note Indecipherable]\n\n\n\nSkill required: Arrow Sharpening.;;;;;;[DEU];;;;;;;;[POL];;\n2 Стрелы.\n\n1 Зуб.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Заточка стрел.;;;
LETTERHEADER_GoldArrow=Gilded Arrows\nX\n3;;;;;;[DEU];;;;;;;;[POL];;Позолоченные стрелы\nХ\n3;;;
LETTERTEXT_GoldArrow=\n3 Arrows.\n\n1 Gold Nugget.\n\n\n[Instruction Note Indecipherable]\n\n\n\nSkill required: Arrow Sharpening.;;;;;;[DEU];;;;;;;;[POL];;\n3 Стрелы.\n\n1 Золотой самородок.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Заточка стрел.;;;
LETTERHEADER_Ore__Arrow=Ore Arrows\nX\n4;;;;;;[DEU];;;;;;;;[POL];;Стрелы из руды\nХ\n4;;;
LETTERTEXT_Ore__Arrow=\n4 Arrows.\n\n1 Magic Ore.\n\n1 Iron Ore.\n\n\n[Instruction Note Not Disassembled]\n\n\n\nSkill Required: Arrow Sharpening.;;;;;;[DEU];;;;;;;;[POL];;\n4 Стрелы.\n\n1 Магическая руда.\n\n1 Железная руда.\n\n\n[Примечане к инструкции не разобрать]\n\n\n\nНужен навык: Заточка стрел.;;;
LETTERHEADER_Bolt=Bolts\nX\n3;;;;;;[DEU];;;;;;;;[POL];;Болты\nХ\n3;;;
LETTERTEXT_Bolt=\n1 Cudgel.\n\n1 Iron ore.\n\n\n[Instruction Note Indecipherable]\n\n\n\nSkill required: Blacksmith.;;;;;;[DEU];;;;;;;;[POL];;\n1 Дубина.\n\n1 Железная руда.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Кузнец.;;;
LETTERHEADER_SharpBolt=Sharp bolts\nX\n2;;;;;;[DEU];;;;;;;;[POL];;Острые болты\nХ\n2;;;
LETTERTEXT_SharpBolt=\n2 Bolts.\n\n1 Teeth.\n\n\n[Instruction Note Indecipherable]\n\n\n\nSkill required: Arrow Sharpening.;;;;;;[DEU];;;;;;;;[POL];;\n2 Болта.\n\n1 Зуб.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Заточка стрел.;;;
LETTERHEADER_CrawlerArmor=Crawler Shell Armor;;;;;;[DEU];;;;;;;;[POL];;Доспех из панцирей ползунов;;;
LETTERTEXT_CrawlerArmor=\n6 Crawler Plate.\n\n6 Glorch Skins.\n\n5 Carapace of the Warrior Crawler.\n\n10 Raw Steel.\n\n\n[Instruction Note Indecipherable]\n\n\n\nSkill required : Blacksmith.;;;;;;[DEU];;;;;;;;[POL];;\n6 Пластина ползуна.\n\n6 Кожы глорха.\n\n5 Панцирь ползуна-воина.\n\n10 Сырой стали.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Кузнец.;;;
LETTERHEADER_Heavy_Hunter_Armor=Heavy armor hunter;;;;;;[DEU];;;;;;;;[POL];;Тяжелый доспех охотник;;;
LETTERTEXT_Heavy_Hunter_Armor=\n25 Dark Glorch Hides.\n\n3 Ingots of Magic Ore.\n\n40 Iron Ore.\n\n5 White Sabertooth Hide.\n\n\n[Instruction Note Cannot Be Disassembled]\n\n\n\nNeeded Skill: Blacksmith.;;;;;;[DEU];;;;;;;;[POL];;\n25 Кожы темного глорха.\n\n3 Болванки магической руды.\n\n40 Железной руда.\n\n5 Шкур белого саблезуба.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Кузнец.;;;
LETTERHEADER_CrossbowMerc=;;;;;;;;;;;;;;;;Усиленный арбалет наемника;;;
LETTERTEXT_CrossbowMerc=;;;;;;;;;;;;;;;;\n1 Арбалет наемника.\n\n2 Сырая сталь.\n\n1 Зубы.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Кузнец.;;;
